/* The title for the passcode setup screens. */
"BannerMessageKey" = "दिनांक चुनने के लिए टैप या स्वाइप करें";

"CalendarVoiceOverLabelKey" = "आज है";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "वैकल्पिक कैलेंडर दिनांक";

"HasEventKey" = "ईवेंट है";

"DoubleTapToChangeSelectionKey" = "चयन में परिवर्तन करने के लिए दो बार टैप करें";

"RangeSelectionChangedKey" = "श्रेणी चयन में परिवर्तन किया गया";

"RangeSelectionClearedKey" = "श्रेणी चयन समाशोधित";

"StartDateKey" = "प्रारंभ दिनांक";

"EndDateKey" = "समाप्ति दिनांक";

